img/1-RDF-graph-L3-10-auto/K6bN.dot
digraph G {
 graph [rankdir=LR,bgcolor="transparent",pad="0.2",nodesep="0.5",ranksep="0.8"];
 node [shape=box,style="rounded",fontname="Arial"]; edge [fontname="Arial"];
 Web[label="course:c01"]; Course[label="ex:Course"]; Credits[label="6",shape=ellipse]; Year[label="4",shape=ellipse]; Label[label="Web Semántica",shape=ellipse];
 Web->Course[label="rdf:type"]; Web->Credits[label="ex:credits"]; Web->Year[label="ex:year"]; Web->Label[label="rdfs:label"];
}
