img/1-RDF-graph-L3-10-auto/K6bN.mmd
flowchart LR
  Web[course:c01] -->|rdf:type| Course[ex:Course]
  Web -->|ex:credits| Credits(("6"))
  Web -->|ex:year| Year(("4"))
  Web -->|rdfs:label| Label(("Web Semántica"))
